Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#aBipra#} überwältigen ṚV. 6,46,10. {#svapnena SarIram#} ŚAT. BR. 14,7,1,12. partic. {#˚hata#} verwundet: Baum SUŚR. 1,327,4 ({#aBihata#} v. l.). [Page7-1509]
ru: — {#aBipra#} «одолевать, сокрушать» ṚV. 6,46,10. {#svapnena SarIram#} ŚAT. BR. 14,7,1,12. partic. {#˚hata#} «поражённый, раненый»: дерево SUŚR. 1,327,4 ({#aBihata#} v. l.). [Page7-1509]

source: — {#upA#} herbeikommen, zugehen auf, kommen zu: {#sa copAgAt#} KATHĀS. 5,68. {#f\taM varzi^zWa\mupa\ gAva\ Agu^H#} ṚV. 3,56,2. {#ABi\rhi mA\yA upa\ dasyu\mAgA^t#} 10,73,5. {#tadutApyAhuH sAmnEnamupAgAditi sADunEnamupAgAdityeva#} CHĀND. UP. 2,1,2.
ru: — {#upA#} прийти, направиться к, прибыть к: {#sa copAgAt#} KATHĀS. 5,68. {#f\taM varzi^zWa\mupa\ gAva\ Agu^H#} ṚV. 3,56,2. {#ABi\rhi mA\yA upa\ dasyu\mAgA^t#} 10,73,5. {#tadutApyAhuH sAmnEnamupAgAditi sADunEnamupAgAdityeva#} CHĀND. UP. 2,1,2.

source: √{#yat#}¦, {#ya/tati#}, {#˚te#} — 1〉 Act. in Ordnung (Reihe und Glied) bringen, anschliessen, aneinander fügen, verbinden. — 2〉 Act. Schritt halten, in einer Reihe —, auf einer Stufe stehen —, wetteifern mit (Instr.). — 3〉 Med. sich anschliessen, — anreihen, in Reihen ziehen. — 4〉 Med. sich verbinden, — vereinigen, zusammentreffen mit (Instr.). {#kra/tuBiH#} so v. a. sich in Jmds (Gen.) Willen fügen. — 5〉 Med. feindlich zusammengerathen, im Kampfe liegen. — 6〉 Med. sich zu vereinigen suchen mit (Loc.), zu erreichen suchen (einen Ort). zustreben, auf Etwas zuhalten. — 7〉 Med. (metrisch auch Act.) streben nach, sich bemühen um, bedacht sein auf, sich einer Sache ganz hingeben; die Ergänzung im Loc., Dat., Acc., Gen. (einmal), {#˚arTe#}, {#˚arTAya#} (auch mit Gen.), {#˚arTam#}, {#˚hetos#}, im Acc. mit {#prati#} oder ein Infin. (GAUT.) ohne Ergänzung sich anstrengen, alle seine Kräfte anwenden, Sorge tragen, auf seiner Hut sein, sich vorsehen. — 8〉 Med. sich gefasst machen auf (Acc.). — 9〉 Partic. — a〉 {#yatta#} — α〉 Pl. im Kampfe liegend. — β〉 bedacht auf, bereit zu; die Ergänzung im Loc., Dat. oder Acc. mit {#prati#}. Ohne Ergänzung zu Allem vorbereitet, seine Maassregeln getroffen habend, auf seiner Hut seiend, sich vorsehend. — γ〉 besorgt, gelenkt (Wagen, Pferde). — b〉 {#yatita#} mit einem Infin. derjenige, den zu — man sich bemüht hat. n. impers. mit Infin. man (Instr.) ist darauf bedacht gewesen. — Caus. {#yAta/yati#}, {#˚te#} — 1〉 Act. in Ordnung stellen, vereinigen; Med. sich verbünden. — 2〉 Act. anfügen, anbringen. — 3〉 Act. kämpfen lassen AIT. BR. 1,14. — 4〉 Act. Jmd (Gen.) Etwas (Acc.) anʼs Herz legen. — 5〉 Act. Med. (ausnahmsweise) ausgleichen, vergelten (lohnen oder strafen), erwidern (eine Feindseligkeit). {#kilbizam#} als Fehler rügen. — 6〉 Med. Jmd (Acc. oder Gen.) Etwas (Acc.) abtreten. — 7〉 Act. Med. Jmd peinigen, quälen. — Nach dem DHĀTUP. {#nikAre#} ({#nirAkAre#}, {#Kede#}) und {#upaskAre#} {#yAtizye#} MĀRK. P. 121,39 fehlerhaft für {#yatizye#}. — Mit {#aDi#} Med. sich einen Schmuck (Acc.) anlegen auf (Loc.). — Caus. Med. einem Ort (Acc.) erreichen. — Mit {#anu#} Med. zu —, hinstreben zu (Acc.). — Mit {#A#} — 1〉 anlangen, eintreten in, Fuss fassen, wohnen, bleiben, — in oder bei (Loc.), hinstreben zu (Dat.). — 2〉 [Page5-119-a] {#A/yatta#} — a〉 sich befindend in (Loc. oder Acc.) — b〉 abhängig von, beruhend auf, zu Jmdes Verfügung stehend; die Ergänzung im Loc., Gen. oder im Comp. vorangehend. Auch ohne Ergänzung. — c〉 sich anstrengend, sich bemühend. — d〉 auf seiner Hut seiend, sich vorsehend. — e〉 bereit stehend. — Caus. Act. — 1〉 anlangen machen in (Loc.). — 2〉 als Erklärung von {#yAtayati#} nach dem Comm. = {#karmasu pravartayati#}. — Mit {#atyA#} Med. sich sehr bemühen um, sehr bedacht sein auf (Loc.) — Mit {#anvA#}, {#anvA/yatta#} betheiligt bei, verbunden mit, in Beziehung stehend zu, abhängig von, beruhend —, sich erstreckend auf, vorhanden in oder bei; mit Loc. oder Acc. — Caus. Act. anreihen, folgen lassen; in Verbindung bringen, sich betheiligen lassen; mit Loc. oder Acc. MĀN. GṚHY. 2,2. fgg. ĀPAST. ŚR. 6,30,12. Comm. zu 29,8. — Mit {#vyA#} Caus. Act. — 1〉 geordnet hinstellen ĀPAST. ŚR. 15,6,5. — 2〉 gesondert befestigen an (Loc.) ĀPAST. ŚR. 15,6,17. 18. — Mit {#samA#}, {#˚yatta#} beruhend auf, abhängig von (Loc.). — Mit {#upa#} Med. betreffen. — Mit {#ni#} Med. anlangen bei (Loc.) — Mit {#nis#} Caus. — 1〉 fortreissen, fortschaffen, wegführen. — 2〉 herausholen, herbeischaffen, — aus (Abl.). — 3〉 herausgeben, schenken (LALIT. 474,13. SADDH. P. 91,b. KĀRAṆḌ. 36,17. 49,1), ausliefern, zurückgeben. — 4〉 {#vEram#} eine Feindschaft erwidern, Rache nehmen. — 5〉 verbringen, verleben. — Mit {#pratinis#} Caus. wieder ausliefern, zurückgeben. — Mit {#pari#} umstellen, umringen. {#pa/riyatta#} umstellt. — Mit {#pra#} — 1〉 Med. einwirken. — 2〉 Med. Act. (metrisch) sich bestreben, sich bemühen um, bedacht sein auf, sich befleissigen; die Ergänzung im Loc., Dat., Acc., {#arTE, arTam, hEtos#} oder im Infin. {#prayatta#} sich bestrebend, ganz bei der Sache seiend; {#prayatita#} n. impers. — Mit {#saMpra#} Med. sich bemühen um, bedacht sein auf (Dat.). — Mit {#prati#} entgegenwirken, mit Acc. — Caus. erwidern. {#vErARi, vEram#} so v. a. Rache nehmen. — Mit {#vi#} Med. etwa in verschiedene Reihen bringen. — Caus. — 1〉 anreihen, anbringen. — 2〉 büssen. — 3〉 peinigen, quälen. — Mit {#aDivi#} Caus. anreihen, anbringen. — Mit {#sam#} — 1〉 Act. vereinigen. — 2〉 Med. sich aneinander reihen. — 3〉 Med. sich vereinigen, zusammentreffen, sich verbinden mit (Instr.). — 4〉 Med. an einander gerathen, in Streit kommen. {#saMgrAmam#} einen Kampf beginnen. {#sa/Myatta#} Pl. in Streit gerathen, {#saMgrAmE/ sa/MyattE#} beim Ausbruch des Kampfes TS. 2,1,3,1. 2. 8,4. — 5〉 {#saMyatta#} vorbereitet, ganz bei der Sache seiend, seine Maassregeln getroffen habend, [Page5-119-b] auf der Hut seiend, sich vorsehend. — Mit {#aBisam#}, {#˚saMyatta#} besorgt, gelenkt (Rosse). — Mit {#pratisam#} — 1〉 Med. bekämpfen. — 2〉 {#˚saMyatta#} vollkommen vorbereitet, — gerüstet. √{#yat#}¦ Caus. vgl. ROTH in Z. d. d. m. G. 41,676. — Mit {#anvA#} V. sich bei Etwas betheiligen ŚĀṄKH. BR. 23,5.
ru: √{#yat#}¦, {#ya/tati#}, {#˚te#} — 1〉 Act. приводить в порядок (строй и ряд), присоединять, прилагать одно к другому, связывать. — 2〉 Act. идти в ногу, стоять в одном ряду —, на одном уровне —, соперничать с (Instr.). — 3〉 Med. присоединяться, выстраиваться в ряд, двигаться рядами. — 4〉 Med. соединяться, объединяться, встречаться с (Instr.). {#kra/tuBiH#} так v. a. подчиняться чьей-либо (Gen.) воле. — 5〉 Med. враждебно столкнуться, находиться в бою. — 6〉 Med. стремиться соединиться с (Loc.), стремиться достичь (какого-либо места). устремляться к чему-либо. — 7〉 Med. (метрически также Act.) стремиться к, прилагать усилия к, быть озабоченным, всецело отдаваться чему-либо; дополнение в Loc., Dat., Acc., Gen. (единожды), {#˚arTe#}, {#˚arTAya#} (также с Gen.), {#˚arTam#}, {#˚hetos#}, в Acc. с {#prati#} или Infin. (GAUT.) без дополнения напрягать силы, прилагать все усилия, проявлять заботу, быть начеку, остерегаться. — 8〉 Med. готовиться к (Acc.). — 9〉 Partic. — a〉 {#yatta#} — α〉 Pl. находящийся в бою. — β〉 озабоченный, готовый к; дополнение в Loc., Dat. или Acc. с {#prati#}. Без дополнения готовый ко всему, принявший меры, находящийся начеку, остерегающийся. — γ〉 управляемый (колесница, кони). — b〉 {#yatita#} с Infin. тот, о ком заботились. n. impers. с Infin. было проявлено усердие (Instr.). — Caus. {#yAta/yati#}, {#˚te#} — 1〉 Act. приводить в порядок, соединять; Med. вступать в союз. — 2〉 Act. прилагать, прикреплять. — 3〉 Act. заставлять сражаться AIT. BR. 1,14. — 4〉 Act. внушать кому-либо (Gen.) что-либо (Acc.). — 5〉 Act. Med. (в виде исключения) уравнивать, воздавать (вознаграждать или наказывать), отвечать (на враждебность). {#kilbizam#} порицать как ошибку. — 6〉 Med. уступать кому-либо (Acc. или Gen.) что-либо (Acc.). — 7〉 Act. Med. мучить, терзать кого-либо. — По DHĀTUP. {#nikAre#} ({#nirAkAre#}, {#Kede#}) и {#upaskAre#} {#yAtizye#} MĀRK. P. 121,39 ошибочно вместо {#yatizye#}. — С {#aDi#} Med. надевать на себя украшение (Acc.) на (Loc.). — Caus. Med. достигать какого-либо места (Acc.). — С {#anu#} Med. стремиться к (Acc.). — С {#A#} — 1〉 прибывать, вступать в, закрепляться, жить, оставаться — в или при (Loc.), стремиться к (Dat.). — 2〉 [Page5-119-a] {#A/yatta#} — a〉 находящийся в (Loc. или Acc.) — b〉 зависящий от, основывающийся на, состоящий в чьём-либо распоряжении; дополнение в Loc., Gen. или в Comp. предшествует. Также без дополнения. — c〉 напрягающий силы, прилагающий усилия. — d〉 находящийся начеку, остерегающийся. — e〉 стоящий наготове. — Caus. Act. — 1〉 доставлять в (Loc.). — 2〉 как объяснение {#yAtayati#} по Comm. = {#karmasu pravartayati#}. — С {#atyA#} Med. весьма усердно стремиться к, быть весьма озабоченным (Loc.) — С {#anvA#}, {#anvA/yatta#} причастный к, связанный с, находящийся в отношении к, зависящий от, основывающийся —, распространяющийся на, наличествующий в или при; с Loc. или Acc. — Caus. Act. выстраивать в ряд, заставлять следовать; приводить в связь, привлекать к участию; с Loc. или Acc. MĀN. GṚHY. 2,2. fgg. ĀPAST. ŚR. 6,30,12. Comm. к 29,8. — С {#vyA#} Caus. Act. — 1〉 упорядоченно расставлять ĀPAST. ŚR. 15,6,5. — 2〉 отдельно закреплять при (Loc.) ĀPAST. ŚR. 15,6,17. 18. — С {#samA#}, {#˚yatta#} основывающийся на, зависящий от (Loc.). — С {#upa#} Med. касаться, относиться к. — С {#ni#} Med. прибывать к (Loc.) — С {#nis#} Caus. — 1〉 уносить, увозить, уводить. — 2〉 извлекать, добывать — из (Abl.). — 3〉 отдавать, дарить (LALIT. 474,13. SADDH. P. 91,b. KĀRAṆḌ. 36,17. 49,1), выдавать, возвращать. — 4〉 {#vEram#} отвечать на враждебность, мстить. — 5〉 проводить, переживать [время]. — С {#pratinis#} Caus. снова выдавать, возвращать. — С {#pari#} окружать, обступать. {#pa/riyatta#} окружённый. — С {#pra#} — 1〉 Med. воздействовать. — 2〉 Med. Act. (метрически) стремиться, прилагать усилия к, быть озабоченным, усердствовать; дополнение в Loc., Dat., Acc., {#arTE, arTam, hEtos#} или в Infin. {#prayatta#} стремящийся, всецело поглощённый делом; {#prayatita#} n. impers. — С {#saMpra#} Med. прилагать усилия к, быть озабоченным (Dat.). — С {#prati#} противодействовать,{ с Acc. — Caus. отвечать. {#vErARi, vEram#} так v. a. мстить. — С {#vi#} Med. приблизительно распределять по различным рядам. — Caus. — 1〉 прилагать, прикреплять. — 2〉 искупать. — 3〉 мучить, терзать. — С {#aDivi#} Caus. выстраивать в ряд, прикреплять. — С {#sam#} — 1〉 Act. соединять. — 2〉 Med. выстраиваться в ряд. — 3〉 Med. соединяться, встречаться, вступать в связь с (Instr.). — 4〉 Med. столкнуться, вступить в борьбу. {#saMgrAmam#} начать бой. {#sa/Myatta#} Pl. вступить в конфликт, {#saMgrAmE/ sa/MyattE#} при начале сражения TS. 2,1,3,1. 2. 8,4. — 5〉 {#saMyatta#} готовый, всецело поглощённый делом, принявший меры, [Page5-119-b] находящийся начеку, остерегающийся. — С {#aBisam#}, {#˚saMyatta#} управляемый, направляемый (кони). — С {#pratisam#} — 1〉 Med. бороться против, противостоять. — 2〉 {#˚saMyatta#} совершенно готовый, — снаряжённый. √{#yat#}¦ Caus. vgl. ROTH в Z. d. d. m. G. 41,676. — С {#anvA#} V. принимать участие в чём-либо ŚĀṄKH. BR. 23,5.

source: — {#saMvi#} verscheuchen, unterdrücken: {#saMvinIya madakroDO mAnamIrzAM ca#} MBH. 12,3176.
ru: — {#saMvi#} отгонять, подавлять: {#saMvinIya madakroDO mAnamIrzAM ca#} MBH. 12,3176.

source: {#+ vi : erreichen, dringen bis zu. ṚV 2,35,6 .#} [Ved , unsp] + ví : erreichen, hingelangen zu (Akk). Ved , unsp {#+ sam : ganz erreichen; vollenden. ṚV 8,55,5 , ṚV 3,30,12 .#} [Ved , unsp] + sám : 1) erreichen, gleichkommen (Akk); 2) erreichen (Akk) (mit dem Auge). Ved , unsp {#náś#} [Ved , unsp] Subst f die Nacht, vgl nákta usw. Der Schlusskonsonant ist nicht sicher festzustellen, er könnte auch k, g, ja vielleicht kh sein; doch sprechen für die angenommene Form die wahrscheinlich aus ihr entstandenen späteren Formen niś , niśā {#naśāy#} [Ved , unsp] ( I U ) kommen zu. ṚV 10,40,6 . Geldner 1907 : 98 (s.v. naś )
ru: {#+ vi : erreichen, dringen bis zu. ṚV 2,35,6 .#} [Ved , unsp] + ví : достигать, добираться до (Akk). Ved , unsp [NWS: Graßmann 1873 (1996) : 718] {#+ sam : ganz erreichen; vollenden. ṚV 8,55,5 , ṚV 3,30,12 .#} [Ved , unsp] + sám : 1) достигать, сравниваться (Akk); 2) достигать (Akk) (взором). Ved , unsp [NWS: Graßmann 1873 (1996) : 718] {#náś#} [Ved , unsp] Subst f ночь, ср. nákta и др. Конечный согласный не поддаётся точному установлению, он мог бы быть также k, g или даже kh; однако в пользу предполагаемой формы свидетельствуют вероятно возникшие из неё более поздние формы niś , niśā [NWS: Graßmann 1873 (1996) : 719] {#naśāy#} [Ved , unsp] ( I U ) приходить к. ṚV 10,40,6 . Geldner 1907 : 98 (s.v. naś ) [NWS: Geldner 1907 : 98 (s.v. naś)]

source: — {#ati#} 1) Jmd tadeln, Jmd Vorwürfe machen: {#yaTA mAM nAtivocanti#} ({#nAtiro˚#} ed. BURN.) BHĀG. P. ed. Bomb. 3,14,21. — 2) Jmd über die Gebühr tadeln oder loben: {#yo nAtyuktaH prAha rUkzaM priyaM vA#} Spr. 4906. — Vgl. {#ativaktar#} (auch in den Nachträgen), {#atyukta, atyukti#} .
ru: — {#ati#} 1) порицать кого-л., делать кому-л. упрёки: {#yaTA mAM nAtivocanti#} ({#nAtiro˚#} ed. BURN.) BHĀG. P. ed. Bomb. 3,14,21. — 2) порицать или хвалить кого-л. сверх меры: {#yo nAtyuktaH prAha rUkzaM priyaM vA#} Spr. 4906. — Vgl. {#ativaktar#} (auch in den Nachträgen), {#atyukta, atyukti#} .

source: 3. {#Sam#}¦, {#SamnAti = vaDakarman#} NAIGH. 2,19. NIR. 1,10 (= {#hinasti#} D.). Jmd ein Leid zufügen: {#mA naH SamnITAH kaTA naH SamnIza iti#} KĀṬH. 10,7. — Vgl. 2. {#Sam#} caus. 1) b).
ru: 3. {#Sam#}¦, {#SamnAti = vaDakarman#} NAIGH. 2,19. NIR. 1,10 (= {#hinasti#} D.). причинять кому-либо вред: {#mA naH SamnITAH kaTA naH SamnIza iti#} KĀṬH. 10,7. — Vgl. 2. {#Sam#} caus. 1) b).

source: — 4) erlangt habend, sich zugezogen —, auf sich geladen —, erlitten — ŚAT. BR. 2,4,4,6. {#brAhmyaM prAptena saMskAraM kzatriyeRa#} M. 7,2. — {#utkarzaM yozitaH prAptAH#} 9,24. {#putradArAtyayaM prAptaH#} 10,99. {#parAmApadam#} 9,313. {#niDanam#} 5,40. {#prAptaH syAccOrakilvizam#} [Page1-0654] 8,198. 300. 342. {#AyuDavyasanaprAptam#} (vgl. P. 2,1,24) 7,93. — MBH. 1,5918. 10887. N. 9,20. 13,47. DAŚ. 2,41. 47. — 5) gekommen, angelangt, da seiend: {#saBAntaH sAkziRaH prAptAn#} M. 8,79. {#kAle prAptaH#} 3,105. 112. {#prApto 'syamaravat#} MBH. 3,2154. N. 23,16. 26,31. INDR. 1,12. VID. 43. 143. 177. 300. {#Atyayike kArye prApte#} M. 7,165. {#mAGaSuklasya vA prApte pUrvAhRe praTame 'hani#} 4,96. {#prApte kAle#} 9,307. MBH. 3,2191. {#prApte tu zoqaSe varze#} CĀṆ. 11. Citat bei MALLIN. zu RAGH. 3,28. {#vayasi prApte#} N. 1,11. {#avasare prApte#} VID. 233. {#prAptAyAM rajanO#} 77. {#prAptakAla#} m. und adj. N. 5,15. 8,12. 13,17. PAÑCAT. 71,24. HIT. I,44. 22,1, v. l. {#prAptayOvanA#} N. 2,7. {#aprAptavayas#} BRĀHMAṆ. 1,28. {#kramaprApta#} N. 12,36. — 6) zum Abschluss, zur Reife gelangt, fertig: {#aprAptavyavahAra#} dessen Process nicht beendigt ist YĀJÑ. 2,243. {#aprAptA kanyA#} ein Mädchen, das noch nicht mannbar ist, M. 9,88. — 7) gramm. in Folge einer Regel Geltung habend: {#gaRapAWAtsarvatra prAptA saMjYA#} P. 1,1,34, Sch. {#prAptaviBAzA#} oder {#prApte vi˚#} s. u. {#viBAzA#} . medic. indicirt: {#gatimatsu ca rogezu BedanaM prAptamucyate#} SUŚR. 2,7,2. — Die Lexicographen kennen noch zwei Bedeutungen: 8) gestellt ({#praRihita#}) AK. 3,2,36. — 9) schicklich H. 743. — caus. (gerund. {#prApayya#} oder {#prApya#} P. 6,4,57, Sch. VOP. 26,215) 1) Jmd oder Etwas wohin (acc. oder Ortsadv.) gelangen lassen, treiben, führen, bringen, befördern; act.: {#prApaya na AcAryakulam#} CHĀND. UP. 4,5,1. MBH. 1,818. 1850. 2998. 4,1664. ARJ. 4,23. R. 2,40,11. 4,62,19. PAÑCAT. 114,23. 115,3. KATHĀS. 10,189. 22,179. VID. 34. P. 1,3,36, Sch. {#prApayEnam — ito janapadAtparam#} R. 2,39,10. MBH. 3,13289. — med. ŚAT. BR. 1,8,1,16. MBH. 4,1739. 1748. {#punargatvA pArTivaM taM sametya vAkyaM madIyaM prApayasvArTayuktam#} 14,242. — pass.: {#tayA — SmaSAnaM prApitaH so 'BUt#} KATHĀS. 25,214. {#sA maYjUzA prApitA bahuBirjanEH#} 4,76. {#yEH — paramaM mftyoH padaM prApitaH#} PRAB. 18,7. {#SvaSrUjanaM sarvamanukrameRa vijYApaya prApitamatpraRAmaH#} RAGH. 14,60. {#na ca prApitamanyena grasedarTam#} (eine Angelegenheit) M. 8,43. — 2) Jmd (acc.) Etwas (acc.) erlangen lassen: {#rAjAnam — prApayenmahatIM Sriyam#} MBH. 2,171. {#vyAkaraRaM#} (acc.) {#loke pratizWAM prApayizyati#} KATHĀS. 2,69. {#harIRAM prApito rAjyaM tvaM durAtmA mahAtmanA#} R. 4,34,25. {#mayEza SazpaBuksAcivyaM prApitaH#} PAÑCAT. 102,4. {#prApito muKyamantritAm#} RĀJA-TAR. 5,424. — 3) erlangen: {#tvatprasAdAdaviGnena prApayeyaM kriyAPalam#} R. 1,21,8. — desid. zu erreichen suchen, streben: {#yaTA^ va\tso jA\ta stana\M prepsa^ti#} TS. 5,4,3,1. ŚAT. BR. 1,4,2,13 (die Hdschr.: {#prepsyati#}). 4,1,1,21. Vgl. {#prepsu#} .
ru: — 4) приобретший, навлёкший на себя —, взявший на себя —, претерпевший — ŚAT. BR. 2,4,4,6. {#brAhmyaM prAptena saMskAraM kzatriyeRa#} M. 7,2. — {#utkarzaM yozitaH prAptAH#} 9,24. {#putradArAtyayaM prAptaH#} 10,99. {#parAmApadam#} 9,313. {#niDanam#} 5,40. {#prAptaH syAccOrakilvizam#} [Page1-0654] 8,198. 300. 342. {#AyuDavyasanaprAptam#} (vgl. P. 2,1,24) 7,93. — MBH. 1,5918. 10887. N. 9,20. 13,47. DAŚ. 2,41. 47. — 5) пришедший, прибывший, находящийся здесь: {#saBAntaH sAkziRaH prAptAn#} M. 8,79. {#kAle prAptaH#} 3,105. 112. {#prApto 'syamaravat#} MBH. 3,2154. N. 23,16. 26,31. INDR. 1,12. VID. 43. 143. 177. 300. {#Atyayike kArye prApte#} M. 7,165. {#mAGaSuklasya vA prApte pUrvAhRe praTame 'hani#} 4,96. {#prApte kAle#} 9,307. MBH. 3,2191. {#prApte tu zoqaSe varze#} CĀṆ. 11. Citat bei MALLIN. zu RAGH. 3,28. {#vayasi prApte#} N. 1,11. {#avasare prApte#} VID. 233. {#prAptAyAM rajanO#} 77. {#prAptakAla#} m. und adj. N. 5,15. 8,12. 13,17. PAÑCAT. 71,24. HIT. I,44. 22,1, v. l. {#prAptayOvanA#} N. 2,7. {#aprAptavayas#} BRĀHMAṆ. 1,28. {#kramaprApta#} N. 12,36. — 6) достигший завершения, зрелости; готовый: {#aprAptavyavahAra#} тот, чей процесс не завершён YĀJÑ. 2,243. {#aprAptA kanyA#} девушка, ещё не достигшая брачного возраста, M. 9,88. — 7) gramm. имеющий силу вследствие правила: {#gaRapAWAtsarvatra prAptA saMjYA#} P. 1,1,34, Sch. {#prAptaviBAzA#} oder {#prApte vi˚#} s. u. {#viBAzA#} . medic. указывает: {#gatimatsu ca rogezu BedanaM prAptamucyate#} SUŚR. 2,7,2. — Лексикографы знают ещё два значения: 8) поставленный ({#praRihita#}) AK. 3,2,36. — 9) подобающий, приличествующий H. 743. — caus. (gerund. {#prApayya#} oder {#prApya#} P. 6,4,57, Sch. VOP. 26,215) 1) заставить кого-л. или что-л. (acc. oder Ortsadv.) достичь куда-л.; гнать, вести, приводить, доставлять; act.: {#prApaya na AcAryakulam#} CHĀND. UP. 4,5,1. MBH. 1,818. 1850. 2998. 4,1664. ARJ. 4,23. R. 2,40,11. 4,62,19. PAÑCAT. 114,23. 115,3. KATHĀS. 10,189. 22,179. VID. 34. P. 1,3,36, Sch. {#prApayEnam — ito janapadAtparam#} R. 2,39,10. MBH. 3,13289. — med. ŚAT. BR. 1,8,1,16. MBH. 4,1739. 1748. {#punargatvA pArTivaM taM sametya vAkyaM madIyaM prApayasvArTayuktam#} 14,242. — pass.: {#tayA — SmaSAnaM prApitaH so 'BUt#} KATHĀS. 25,214. {#sA maYjUzA prApitA bahuBirjanEH#} 4,76. {#yEH — paramaM mftyoH padaM prApitaH#} PRAB. 18,7. {#SvaSrUjanaM sarvamanukrameRa vijYApaya prApitamatpraRAmaH#} RAGH. 14,60. {#na ca prApitamanyena grasedarTam#} (дело) M. 8,43. — 2) дать кому-л. (acc.) получить что-л. (acc.) ; доставить кому-л. что-л.: {#rAjAnam — prApayenmahatIM Sriyam#} MBH. 2,171. {#vyAkaraRaM#} (acc.) {#loke pratizWAM prApayizyati#} KATHĀS. 2,69. {#harIRAM prApito rAjyaM tvaM durAtmA mahAtmanA#} R. 4,34,25. {#mayEza SazpaBuksAcivyaM prApitaH#} PAÑCAT. 102,4. {#prApito muKyamantritAm#} RĀJA-TAR. 5,424. — 3) достигать, обретать: {#tvatprasAdAdaviGnena prApayeyaM kriyAPalam#} R. 1,21,8. — desid. стремиться достичь, добиваться: {#yaTA^ va\tso jA\ta stana\M prepsa^ti#} TS. 5,4,3,1. ŚAT. BR. 1,4,2,13 (die Hdschr.: {#prepsyati#}). 4,1,1,21. Vgl. {#prepsu#} .
